[{"model": "annotation.source", "pk": 1, "fields": {"name": "The Idler in France (id_19_a. p.40) / by the countess of Blessington", "author": "Blessington, Margaret Gardiner", "publicationDate": "1841-01-01", "text": "I remember reading years ago of the melancholy physiognomy of King\r\nCharles I, which when seen in his portrait by a Florentine sculptor, to\r\nwhom it was sent in order that a bust should be made from it, drew forth\r\nthe observation that the countenance indicated that its owner would come\r\nto a violent death.\r\nI was reminded of this anecdote by the face of the Duchesse d'Angoulême;\r\nfor though I do not pretend to a prescience as to her future fate, I cannot\r\nhelp arguing from it that, even should a peaceful reign await her, the\r\nfearful trials of her youth have destroyed in her the power of enjoyment;\r\nand that on a throne she can never forget the father and mother she saw\r\nhurried from it, to meet every insult that malice could invent, or cruelty\r\ncould devise, before a violent death freed them from their sufferings."}}, {"model": "annotation.source", "pk": 2, "fields": {"name": "The Idler in France (id_19_b, p.190) / by the countess of Blessington", "author": "Blessington, Margaret Gardiner", "publicationDate": "1841-01-01", "text": "I have been reading some French poems by Madame Amabel Tastu;\r\nand very beautiful they are. A sweet and healthy tone of mind breathes\r\nthrough them, and the pensiveness that characterises many of them,\r\nmarks a reflecting spirit imbued with tenderness. There is great harmony,\r\ntoo, in the versifcation, as well as purity and elegance in the diction. How\r\nmuch some works make us wish to know their authors, and vice versa ! I\r\nfeel, while reading her poems, that I should like Madame Amabel Tastu;\r\nwhile other books, whose cleverness I admit, convince me I should not\r\nlike the writers."}}, {"model": "annotation.source", "pk": 3, "fields": {"name": "The Idler in France (id_19_c, p.295) / by the countess of Blessington", "author": "Blessington, Margaret Gardiner", "publicationDate": "1841-01-01", "text": "I walked with Comte d'O-- this evening into the Champs-Elysees,\r\nand great was the change effected there within the last few days. It looks\r\nruined and desolate, the ground cut up by the pieces of cannon, and\r\ntroops as well as the mobs that have made it a thoroughfare, and many\r\nof the trees greatly injured, if not destroyed.\r\nA crowd was assembled around a man who was reading aloud for their\r\nedification a proclamation nailed to one of the trees. We paused for a\r\nmoment to hear it, when some of the persons recognising my companion,\r\nshouted aloud, \"Vive le Comte d'Orsay! Vive le Comte d'Orsay\" and the\r\ncry being taken up by the mass, the reader was deserted, the fickle multitude directing all their attention and enthusiasm to the new comer. We\r\nhad some diffculty in escaping from these troublesome and unexpected\r\ndemonstrations of good will; and, while hurrying from the scene of this\r\nimpromptu ovation to the unsought popularity of my companion, I made\r\nhim smile by hinting at the danger in which he stood of being raised to\r\nthe vacant throne by those who seem not to know or care who is to till\r\nit."}}, {"model": "annotation.source", "pk": 5, "fields": {"name": "Old Bailey Proceedings Online (id_20_a)", "author": "www.oldbaileyonline.org, version 8.0", "publicationDate": "1766-09-01", "text": "Mr. Sharpling : \"I am a clockmaker, and live in Duck-lane; I have been\r\nacquainted with the prisoner about two or three years; last Thursday was with him between four and five o'clock, he was very much in liquor, this\r\nwas at the Bear and Ragged staff; I was looking over the newspaper, he\r\ninsisted on my drinking a glass of wine with him; I said, you had better\r\ngo and lie down; he said to me you shall drink a glass, and then you and\r\nI will go and take a ride for six or seven miles\"."}}, {"model": "annotation.source", "pk": 6, "fields": {"name": "A little Tour in France (id_22_a, p. 177)", "author": "Henry James", "publicationDate": "1900-01-01", "text": "The whole place, with its repeated steps, its balustrades, its massive\r\nand plentiful stonework, is full of the air of the last century -- sent bien\r\nson dix-huitième siècle ; none the less so, I am afraid, that, as I read\r\nin my faithful Murray, after the revocation of the Edict of Nantes the\r\nblock, the stake, the wheel had been erected here for the benefit of the\r\ndesperate Camisards."}}, {"model": "annotation.source", "pk": 7, "fields": {"name": "A little Tour in France (id_22_b, p. 265)", "author": "Henry James", "publicationDate": "1900-01-01", "text": "\"C'est l'heure de la lecture,\" remarked my guide and a group of convalescents -- all the patients I saw were women -- were gathered in the centre around a nun, the points of whose white hood nodded a little\r\nabove them and whose gentle voice came to us faintly, with a little echo,\r\ndown the high perspective. I know not what the good sister was reading\r\n-- a dull book, I am afraid -- but there was so much colour and such\r\na fine, rich air of tradition about the whole place that it seemed to me\r\nI would have risked listening to her. I turned away, however, with that\r\nsense of defeat which is always irritating to the appreciative tourist, and\r\npottered about Beaune rather vaguely for the rest of my hour [...]."}}, {"model": "annotation.source", "pk": 8, "fields": {"name": "A little Tour in France (id_22_c, p. 249-251)", "author": "Henry James", "publicationDate": "1900-01-01", "text": "I sat in the train (which waited a long time at Lyons) and, by the\r\nlight of one of the big lamps on the platform, read all sorts of disagreeable\r\nthings in certain radical newspapers which I had bought at the bookstall.\r\nI gathered from these sheets that Lyons was in extreme commotion."}}, {"model": "annotation.source", "pk": 9, "fields": {"name": "The Nocturnal pleasures of Paris. A guide to the gay city, by captain Wray Sylvester (id_23_a, p.9-10)", "author": "Sylvester, Wray", "publicationDate": "1889-01-01", "text": "I remember reading in a smart London periodical, since extinct, an\r\narticle, headed \"The Judgment of Paris,\" which was evidently written\r\nby such a person, and in which the writer endeavoured to prove that\r\nthe reputation of Paris, as the gayest city in the world, was a wholly\r\nundeserved one, and that her claim to this distinction rested on the\r\nfalsest of false pretences. Now this is all nonsense."}}, {"model": "annotation.source", "pk": 10, "fields": {"name": "The Nocturnal pleasures of Paris. A guide to the gay city, by captain Wray Sylvester (id_23_b, p.126))", "author": "Sylvester, Wray", "publicationDate": "1889-01-01", "text": "And now for a remark which is somewhat of a, personal nature.\r\nI daresay, some hypocrite will get hold of this book, and after reading it,\r\ncry: \" What a blackguard that Captain Wray is to write about such\r\nthings. How can he do so?\"\r\nHypocrite, I answer you by saying : \" It is not I who advise you to\r\nfrequent these places, or to seek such enjoyments. My role is to describe\r\nthem to you, with strict truth, and to moralize neither one way nor the\r\nother."}}]
